// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Printerinstellingen";

WebBrowserWindowTitle = "Apparaat instellen";

TaskTitleField = "Printerinstellingen";
TaskDescriptionField = "Klik op onderstaande knop om het standaardgedrag van de printer te bekijken of te wijzigen voor zaken als papierverwerking, wachtrijbeheer of kleurbeheer.";
TaskStartButtonTitle = "Printerinstellingen configureren";